{"Home_Menu": {
  "Home" : "Domov",
  "Templates" : "Šablony",
  "Custom development" : "Zakázkový vývoj",
  "Our tehnology" : "Naše technologie",
  "Our team" : "Náš tým",
  "Contact" : "Kontakt"
  
},"Tehnology": {
  "Tittle_tehnology" : "Naše technologie vytváření webových stránek",
  "Python_first" : "Python je nejrychleji rostoucí programovací jazyk za posledních několik let. Jedná se o programovací jazyk na vysoké úrovni. Dnes je Python jedním z nejpopulárnějších programovacích jazyků s rychle rostoucím rozsahem aplikací.",
  "Python_second" : "Python aktivně propaguje Google - první kurzy pro vývojáře na portálu Google for Education byly věnovány tomuto programovacímu jazyku a na cloudovém hostování aplikací Google App Engine se jako první doporučený jazyk pro použití stal Python...",
  "Python_three" : "Python používají společnosti a projekty jako",
  "Angular" : "AngularJS (Angular.js, Angular) je front-endový JavaScript framework, který se používá k vytváření jednostránkových aplikací a webových stránek. Vizuálně Angular SPA může vypadat jako běžná stránka. Jak tedy zjistit, že jde o webovou aplikaci, na kterou se díváme? Pokud při přijetí zprávy dojde k novému komentáři nebo k odeslání registračního formuláře není nutné stránku znovu načítat, aby se zobrazily aktualizace, jedná se o jednostránkovou aplikaci vytvořenou pomocí AngularJS nebo jiného rámce JavaScriptu.",
  "Angular_two" : "AngularJS používají společnosti a projekty, jako je", 
  "Bootstrap" : "Bootstrap je nejoblíbenější knihovna CSS pro responzivní rozložení webových stránek. Jednoduše řečeno, Bootstrap dělá stránky kompatibilní s mobilními zařízeními. Používání Bootstrap zaručuje nejen to, že váš web bude vhodný pro mobilní zařízení, jak to vyžaduje Google, ale také to, že bude kompatibilní s většinou moderních prohlížečů. Bootstrap byl původně vyvinut společností Twitter, ale nyní je nezávislým projektem."
},"Development": {
  "Tittle" : "Nabízíme efektivní a v průběhu let ověřenou metodu fázového vývoje webů s individuálním designem.",
  "first" : "Tvorba technických specifikací pro individuální design",
  "second" : "Kreslení návrhu rozložení stránky",
  "three" : "Úpravy",
  "four" : "Rozložení",
  "five" : "Plnění obsahu", 
  "six" : "Testování a zahájení projektu",
  "tittle_down" : "Tento přístup vám umožňuje efektivně a rychle spustit web s individuálním designem."
},"Contact": {
  "Alarm" : "Zpráva odeslána",
  "Contact" : "Kontakt",
  "Your name" : "Tvé jméno",
  "Your email" : "Tvůj e-mail",
  "Phone" : "Telefon",
  "Message" : "Zpráva",
  "Send Message" : "Poslat zprávu",
  "Name should not be longer" : "Jméno by neměl být delší",
  "characters." : "znaky.",
  "Now" : "Nyní",
  "This field cannot be empty." : "Toto pole nesmí být prázdné.",
  "Name must not be less than" : "Jméno nesmí být menší než",
  "Please enter a valid email." : "Prosím zadejte platný email.",
  "Email should not be longer" : "E-mail by neměl být delší",
  "Email must not be less than" : "E-mail nesmí být menší než",
  "Phone should not be longer" : "Telefon by neměl být delší",
  "Phone must not be less than" : "Telefon nesmí být menší než",
  "Message should not be longer" : "Zpráva by neměla být delší",
  "Message must not be less than" : "Zpráva nesmí být menší než"
  
}
}