{"Home_Menu": {
  "Home" : "Home",
  "Templates" : "Sjablonen",
  "Custom development" : "Ontwikkeling op maat",
  "Our tehnology" : "Onze technologie",
  "Our team" : "Ons team",
  "Contact" : "Contact"
  
},"Tehnology": {
  "Tittle_tehnology" : "Onze technologieën voor het maken van websites",
  "Python_first" : "Python is de snelst groeiende programmeertaal van de afgelopen jaren. Het is een programmeertaal op hoog niveau.Tegenwoordig is Python een van de meest populaire programmeertalen met een snel groeiend aantal toepassingen.",
  "Python_second" : "Python wordt actief gepromoot door Google - de eerste cursussen voor ontwikkelaars op de Google for Education-portal waren gewijd aan deze programmeertaal, en op de cloudhosting van Google App Engine-applicaties was Python de eerste aanbevolen taal voor gebruik.",
  "Python_three" : "Python wordt gebruikt door bedrijven en projecten zoals",
  "Angular" : "AngularJS (Angular.js, Angular) is een front-end JavaScript-framework dat wordt gebruikt voor het bouwen van applicaties en websites met één pagina. Visueel ziet Angular SPA eruit als een gewone pagina. Dus hoe kom je erachter dat het de webapp is waarnaar we kijken? Als er een bericht wordt ontvangen, nieuwe opmerkingen worden gemaakt of als we een registratieformulier indienen, hoeft de pagina niet opnieuw te worden geladen om updates te zien, dan hebben we te maken met één pagina-applicatie die is gebouwd met AngularJS of een ander JavaScript-framework.",
  "Angular_two" : "AngularJS wordt gebruikt door bedrijven en projecten zoals", 
  "Bootstrap" : "Bootstrap is de meest populaire CSS-bibliotheek voor responsieve website-indelingen. In eenvoudige bewoordingen maakt Bootstrap sites compatibel met mobiele apparaten. Het gebruik van Bootstrap garandeert niet alleen dat uw site mobielvriendelijk zal zijn, zoals Google vereist, maar dat de site zo compatibel mogelijk zal zijn met de meeste moderne browsers. Bootstrap is oorspronkelijk ontwikkeld door Twitter, maar is nu een onafhankelijk project."
},"Development": {
  "Tittle" : "Wij bieden een effectieve, door de jaren heen bewezen methode voor gefaseerde ontwikkeling van sites met een individueel ontwerp.",
  "first" : "Opstellen van technische specificaties voor individueel ontwerp",
  "second" : "Aangepast ontwerp van pagina-indeling tekenen",
  "three" : "Editing",
  "four" : "Indeling",
  "five" : "Inhoud vullen", 
  "six" : "Een project testen en lanceren",
  "tittle_down" : "Met deze aanpak kunt u efficiënt en snel een website lanceren met een individueel ontwerp."
},"Contact": {
  "Alarm" : "Bericht verzonden",
  "Contact" : "Contact",
  "Your name" : "Naam",
  "Your email" : "Email",
  "Phone" : "Phone",
  "Message" : "Bericht",
  "Send Message" : "Bericht versturen",
  "Name should not be longer" : "Naam mag niet langer zijn",
  "characters." : "karakters.",
  "Now" : "Nu",
  "This field cannot be empty." : "Dit veld kan niet leeg zijn.",
  "Name must not be less than" : "Naam mag niet kleiner zijn dan",
  "Please enter a valid email." : "Gelieve een geldig e-mailadres in te vullen.",
  "Email should not be longer" : "E-mail mag niet langer zijn",
  "Email must not be less than" : "E-mail mag niet kleiner zijn dan",
  "Phone should not be longer" : "Telefoon mag niet langer zijn",
  "Phone must not be less than" : "Telefoon mag niet kleiner zijn dan",
  "Message should not be longer" : "Bericht mag niet langer zijn",
  "Message must not be less than" : "Bericht mag niet kleiner zijn dan"
}
}