{"Home_Menu": {
  "Home" : "Главная",
  "Templates" : "Шаблоны",
  "Custom development" : "Индивидуальная разработка",
  "Our tehnology" : "Нашы технологии",
  "Our team" : "Наша команда",
  "Contact" : "Контакты"
  
},"Tehnology": {
  "Tittle_tehnology" : "Наши технологии создания сайтов",
  "Python_first" : "Python - самый быстрорастущий язык программирования за последние несколько лет. Это язык программирования высокого уровня. Сегодня Python - один из самых популярных языков программирования с быстро растущим объемом приложений.",
  "Python_second" : "Python активно продвигается Google - первые курсы для разработчиков на портале Google for Education были посвящены этому языку программирования, а на облачном хостинге приложений Google App Engine именно Python стал первым рекомендованным языком для использования.",
  "Python_three" : "Python используется такими компаниями и проектами, как",
  "Angular" : "AngularJS (Angular.js, Angular) - это интерфейсный JavaScript-фреймворк, используемый для создания одностраничных приложений и веб-сайтов. Визуально Angular SPA может выглядеть как обычная страница. Итак, как определить, какое веб-приложение мы смотрим? Если при получении сообщения появляются новые комментарии или мы отправляем регистрационную форму, нет необходимости перезагружать страницу, чтобы увидеть обновления, значит, мы имеем дело с одностраничным приложением, созданным с помощью AngularJS или другой платформы JavaScript.",
  "Angular_two" : "AngularJS используется такими компаниями и проектами, как", 
  "Bootstrap" : "Bootstrap - самая популярная библиотека CSS для адаптивных макетов веб-сайтов. Проще говоря, Bootstrap делает сайты совместимыми с мобильными устройствами. Использование Bootstrap гарантирует не только то, что ваш сайт будет оптимизирован для мобильных устройств, как того требует Google, но и что сайт будет максимально совместим с большинством современных браузеров. Первоначально Bootstrap был разработан Twitter, но теперь это независимый проект."
},"Development": {
  "Tittle" : "Предлагаем эффективный, проверенный годами метод поэтапной разработки сайтов с индивидуальным дизайном.",
  "first" : "Формирование технического задания на индивидуальный дизайн",
  "second" : "Рисование дизайна нестандартного макета страницы",
  "three" : "Редактирование",
  "four" : "Макет",
  "five" : "Наполнение контентом", 
  "six" : "Тестирование и запуск проекта",
  "tittle_down" : "Такой подход позволяет качественно и быстро запустить сайт с индивидуальным дизайном."
},"Contact": {
  "Alarm" : "Сообщение отправлено",
  "Contact" : "Контакты",
  "Your name" : "Имя",
  "Your email" : "Email",
  "Phone" : "Телефон",
  "Message" : "Сообщение",
  "Send Message" : "Отправить",
  "Name should not be longer" : "Имя не должно быть длиннее",
  "characters." : "символы.",
  "Now" : "сейчас",
  "This field cannot be empty." : "Это поле не может быть пустым.",
  "Name must not be less than" : "Имя не должно быть меньше",
  "Please enter a valid email." : "Пожалуйста, введите действительный адрес электронной почты.",
  "Email should not be longer" : "Электронная почта не должна быть длиннее",
  "Email must not be less than" : "Электронная почта не должна быть меньше",
  "Phone should not be longer" : "Телефон не должен быть длиннее",
  "Phone must not be less than" : "Телефон не должен быть меньше",
  "Message should not be longer" : "Сообщение не должно быть длиннее",
  "Message must not be less than" : "Сообщение не должно быть меньше"
}
}